const data = [
  { id: 1, name: 'بانک تجارت', lat: 32.640724, lng: 51.666823 },
  { id: 2, name: 'بانک کشاورزی', lat: 32.63992, lng: 51.650316 },
  { id: 3, name: 'بانک سپه', lat: 32.637905, lng: 51.645649 },
  { id: 4, name: 'بانک پارسیان', lat: 32.637727, lng: 51.653789 },
  { id: 5, name: 'بانک صادرات', lat: 32.637253, lng: 51.65407 },
  { id: 6, name: 'بانک سامان', lat: 32.632102, lng: 51.658394 },
  { id: 7, name: 'بانک رفاه', lat: 32.633277, lng: 51.666087 },
  { id: 8, name: 'بانک ملت', lat: 32.625019, lng: 51.664996 },
  { id: 9, name: 'بانک مهر اقتصاد', lat: 32.625724, lng: 51.671748 },
  { id: 10, name: 'بانک شهر', lat: 32.627892, lng: 51.671456 },
  { id: 11, name: 'بانک ملی', lat: 32.626479, lng: 51.67236 },
];

export default data;
